{
    "Id": "id",
    "Begintijd": "start_time",
    "Tijd van voltooien": "completion_time",
    "E-mail": "email",
    "Naam": "name",
    "Taal": "language",
    "Gaat u akkoord om deel te nemen aan deze enquête waarbij antwoorden anoniem zijn en volgens de algemene verordening gegevensbescherming worden opgeslagen en verwerkt?": "GDPR",
    "Tot welke leeftijdscategorie behoort u?": "age",
    "Wat is uw gender?": "gender",
    "Waar woont u?": "municipality",
    "Hoe bent u verbonden met de Kust? (meerdere antwoorden mogelijk)": "connection_type",
    "Hoe vaak bezoekt u de Kust? ": "visit_frequency",
    "Van welke activiteiten geniet u aan de Kust? (meerdere antwoorden mogelijk)": "activities",
    "Wat is uw motivatie om tijd door te brengen aan de Kust?": "motivation",
    "Wilt u de bovengenoemde keuzes verduidelijken?": "motivation_extra",
    "Welke aspecten van de Kust vindt u interessant?": "interesting",
    "In welke gemeente(n) brengt u regelmatig tijd door voor Kust-gebonden activiteiten?": "visit_municipalities",
    "Welke specifieke locatie(s) bezoekt u graag en waarom?": "location_pos",
    "Welke locatie(s) bezoekt u niet of niet graag en waarom?": "location Neg",
    "Wat denkt u over de staat van het Kustmilieu?": "env_tate",
    "Hoe belangrijk is het milieu voor uw beleving van de Kust?": "env_importance",
    "Welke activiteiten beïnvloeden volgens u het Kustmilieu? ": "influences",
    "Heeft u in de laatste 10 jaar milieuveranderingen opgemerkt aan de Kust? ": "env_change",
    "Indien u milieuveranderingen hebt ervaren, heeft dit effect gehad op hoe u tijd doorbrengt aan de Kust? ": "which_env_change",
    "Selecteer welke factoren invloed hebben op uw beleving van de Kust.": "influence_experience",
    "Wat kan er volgens u nog gedaan worden om het Kustmilieu te beschermen?": "protection",
    "Wie is er volgens u bevoegd voor het milieubeheer aan de Kust?": "governance",
    "Doet u zelf iets om het Kustmilieu te beschermen?": "own_action"
}
